<html>
<head><title>CULTIVO DE LA LECTURA Y ESCRITURA</title>
<meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="style.css" rel="stylesheet">
        <link rel="shortcut icon" type="image/x-icon" href="img/head.JPG">
</head>
    <body>
         <header class="header">
            <div class="container  logo-nav-container">
                <a href="index.html"><img src="img/amarillo_log.JPG" style: width="170px" height="170px"></a>
                <span class="menu-icon">Ver men&uacute;</span>
                <nav class="navegation">
                    <ul>
                        <li><a href="index.html">Inicio</a></li>
                         <li><a href="biblioteca.html">G&eacute;neros literarios</a></li>
                         <li><a href="lectura.html">&Aacute;rea de Lectura</a></li>
                         <li><a href="escritura.html">&Aacute;rea de escritura</a></li>
                         <li><a href="aportaciones.html">Aportaciones</a></li>
                    </ul>
                </nav>
            </div>
        </header>
        <main class="main">
        <div class="container">
            <div class="con">
                <center><h1><a href="http://cbtjuandediosbatiz.edu.mx/index.html">CBT JUAN DE DIOS B&Aacute;TIZ</a></h1></center>
       <center><h1><a href="http://cbtjuandediosbatiz.edu.mx/index.html">VALLE DE CHALCO SOLIDARIDAD</a></h1></center>
       <h2>Fomento a la lectura:</h2>
                <img src="img/lect1.jpeg" style="width: 400px; height: 250px;">
       <p>El concepto h&aacute;bito lector comprende dos grandes vertientes: la repetici&oacute;n frecuente del acto de leer y el conjunto de destrezas y habilidades implicadas en esta actividad, adquiridas gracias a su iteraci&oacute;n y al progresivo dominio de sus mecanismos. En cualquiera de las dos acepciones subyace en realidad la misma dicotom&iacute;a: la voluntad frente a la obligatoriedad.</p>
            </div>
            <div class="c">
       <h2>Fomento a la escritura:</h2>
                <center><img src="img/esc1.jpeg" style="width: 400px; height: 250px;"></center>
                <center><p2>Cómo crear un h&aacute;bito de escritura:</p2></center>
                <ul>
            <li>Motivación lejana</li>
            <li>Márcate un objetivo</li>
            <li>Crea el entorno adecuado</li>
            <li>Identifica cuál es tu objetivo, qué quieres crear o lograr</li>
            <li>Plantea una recompensa, puede ser conocimiento, entretenimiento, etc.</li>
            <li>Idealiza tus personajes e identifícalos</li><ul><li>De esta forma serán un recuerdo permanente.</li></ul>
            <li>Usa la técnica de las escenas inconclusas</li>
            <li>Date permiso para hacerlo mal</li>
            <li>Motivación cercana, puedes probar lo siguiente:</li><ul>
                    <li>Puedes probar a castigarte si no cumples con el tiempo o la cuota diarios que te hayas fijado. Te quedas sin la noche de pizza o sin ver tu serie favorita.</li>
                <li>Puedes probar a recompensarte. Por ejemplo, si mantienes el hábito durante treinta días consecutivos puedes comprarte esa camiseta que tanto te gusta o ir a cenar a tu restaurante favorito.</li>
                    <li>O bien puedes probar a comprometerte con alguien. Dile a una persona cuya opinión sobre ti te resulte importante lo que quieres hacer: escribir todos los días mil palabras, escribir todos los días durante dos horas… Y luego permite que esa persona compruebe que estás cumpliendo con lo que has prometido.</li>
                    <li>Incluso puedes incluir el elemento de recompensa o castigo y dejar esas opciones en sus manos.</li>
                </ul>
            </ul>
                 <center><img src="img/esc2.jpeg" style="width: 400px; height: 250px;"></center>
                </div>
       <h2>Informaci&oacute;n Institucional:</h2>
       <center><img src="img/mision%20corr.jpeg" style="width: 800px; height: 500px;"></center>
            <div class="con">
    <h2>¿Qui&eacute;nes somos?</h2>
        <p>Los Centros de Bachillerato Tecnol&oacute;gico (CBT) son una modalidad de Bachillerato bivalente, ¿Qu&eacute; es esto? Es un tipo de bachillerato en el cual se llevan a cabo las materias del tronco com&uacute;n, con la diferencia de que llevar&aacute;s al mismo tiempo una Carrera T&eacute;cnica, agrupadas en cuatro &aacute;reas o campos de formaci&oacute;n: Biotecnolog&iacute;a, Salud, Servicios e Industrial.</p>
    <p>En el CBT Juan De Dios B&aacute;tiz, Valle de Chalco Solidaridad se imparte la Carrera de T&eacute;cnico en Inform&aacute;tica, que forma parte del campo de servicios y es cursada por medio de una estructura modular.</p>
        <ul>
            <li><center><p2>Carrera de T&eacute;cnico en inform&aacute;tica</p2></center></li>
        </ul>
        <p>Es una carrera t&eacute;cnica, en la cual al terminar tus estudios podr&aacute;s incluirte al campo laboral o continuar con el Nivel Superior.  Es una de las carreras m&aacute;s demandadas ya que al ir revolucionando las Tecnolog&iacute;as de la Información y la Comunicación se necesitarán personas capaces de diseñar, gestionar e implementar este tipo de herramientas. En esta carrera se ofrecen las competencias profesionales que permiten al estudiante realizar actividades dirigidas a analizar, diseñar, desarrollar, instalar y mantener software de aplicación tomando como base los requerimientos del usuario.</p>
        <img src="img/CBT_1.JPG" style="width: 380px; height: 380px;">
        <p>En el Centro de Bachillerato Tecnol&oacute;gico (CBT) Juan de Dios B&aacute;tiz, Valle de Chalco Solidaridad se ha hecho la creaci&oacute;n y montaje de una
          p&aacute;gina web para el an&aacute;lisis de la lectura y escritura; con herramientas
          para la mejora de los mismos, creada por los alumnos del tercer grado grupo dos;
           del &aacute;rea de estad&iacute;a a cargo del profesor Sol&iacute;s D&iacute;az Luis.</p>
        <p>Los datos de esta gran instituci&oacute;n son los siguientes:</p>
        <ul>
            <li>Ubicaci&oacute;n: Av. An&aacute;huac, Colonia Niños H&eacute;roes, C&oacute;digo Postal:56617. Valle de Chalco Solidaridad</li>
            <li>Tel&eacute;fono: (55)-26-45-37-09</li>
        </ul>
            </div>
            </div>
        </main>
         <script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
    <script src="script.js"></script>
    </body>
</html>
