<html>
<head>
    <title>CULTIVO DE LA LECTURA Y ESCRITURA</title>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, incial-scale=1">
    <link href="style.css" rel="stylesheet">
        <link rel="shortcut icon" type="image/x-icon" href="img/head.JPG">
</head>
    <body>
        <header class="header">
            <div class="container  logo-nav-container cont">
                <a href="index.html"><img src="img/amarillo_log.JPG" style: width="150px" height="150px"></a>
                <span class="menu-icon">Ver men&uacute;</span>
                <nav class="navegation">
                    <ul>
                        <li><a href="index.html">Inicio</a></li>
                         <li><a href="biblioteca.html">G&eacute;neros literarios</a></li>
                         <li><a href="lectura.html">&Aacute;rea de Lectura</a></li>
                         <li><a href="escritura.html">&Aacute;rea de escritura</a></li>
                         <li><a href="aportaciones.html">Aportaciones</a></li>
                    </ul>
                </nav>
            </div>
        </header>
        <main class="main">
        <div class="container">
        <h3>La importancia de la lectura en la vida cotidiana y como forma
          de aprendizaje y autoaprendizaje</h3>
        <img src="img/lectura.jpeg" style="widht: 600px;  height: 450px;">
        <p>La lectura a lo largo de nuestras vidas nos hace lograr comprender diversos temas que sean de nuestro inter&eacute;s,
          es por ello que, la importancia del conocimiento mediante los textos pude ser algo impresionante en la vida, pero no todo en las
          letras de los libros debe ser ciencia y conocimiento, sino que también debemos tomar en cuenta los
          g&eacute;neros literarios que los acompañan.</p>
        <p>Los libros aun sin ser de un g&eacute;nero literario relacionado a las ciencias o tecnolog&iacute;as pueden enseñarnos diversas cosas como:
        </p>
        <ul>
            <li>Ortograf&iacute;a</li>
            <li>Sin&oacute;nimos de palabras</li>
            <li>Contextos diversos</li>
            <li>Entre otras cosas... (Sugerencia a aspectos en base a las investigaciones y encuestas realizadas)</li>
        </ul>
        <h1>GEN&Eacute;ROS LITERARIOS</h1>
        <center><img src="img/generos%20literarios.jpeg" style="widht: 600px;  height: 450px;"></center>
        <p>Existen diversos tipos de g&eacute;neros literarios junto a sus subg&eacute;neros literarios. algunos ejemplos de g&eacute;neros y subg&eacute;neros literarios son los siguientes:</p>
        <ul>
            <li>Informativos</li>
            <li>Ciencia ficci&oacute;n</li>
            <li>Romance</li>
            <li>terror</li>
            <li>Suspenso</li>
            <li>Fantas&iacute;a</li>
            <li>Ciencia</li>
        <li>Tecnolig&iacute;a</li>
        <li>Abierto a m&aacute;s...</li>
        </ul>
        <p>Los g&eacute;neros literarios nos ayudan a elegir que tipo de escritos son m&aacute;s de nuestros intereses y as&iacute; contribuir a la lectura, cuando nosotros aprendemos a leer y comprender textos, podemos tener m&aacute;s posibilidades de tener una mejor redacci&oacute;n, tomando en cuenta diversos puntos.</p>
        <p>Leer los temas que son de nuestro inter&eacute;s nos ayudan a generar m&aacute;s conocimientos en el &aacute;mbito al que esta dedicado, es por ello que, independientemente del g&eacute;nero que leamos, nos puede dejar tantos aprendizajes como queramos.</p>
        <h1>COMODIDAD INDIVIDUAL</h1>
        <center><img src="img/comodidad.jpeg" style="widht: 600px;  height: 450px;"></center>
        <p>Para cada uno de nosotros es importante la comodidad a la hora de leer o redactar textos, es por ello que, para conocer c&oacute;mo se siente c&oacute;moda cada persona se tomo en cuenta lo siguiente:</p>
        <ul>
            <li><p1>Compañ&iacute;a:</p1>  Si a las personas les gusta leer con amigos, familia, pareja o si lo prefieren de forma individual</li>
            <li><p1>Lugar donde prefieren hacerlo:</p1>Puede ser en un parque, en sus habitaciones, al aire libre, etc</li>
            <center><img src="img/comidad.jpeg" style="widht: 600px;  height: 450px;"></center>
            <li><p1>Cuanto tiempo dedican a hacerlo:</p1> Debemos saber que para hacer de la lectura y escritura un h&aacute;bito debemos practicarlos constantemente es por ello que se deben poner intervalos de tiempo espec&iacute;ficos e ir alargando esos periodos de tiempo, es por ello que, se cuestiona cu&aacute;nto tiempo le dedican a ello y que tan marcado tienen esos h&aacute;bitos en sus vidas cotidianas</li>
            <li><p1>Comprensi&oacute;n de textos y velocidad lectora:</p1> No solo debemos leer, sino que tambi&eacute;n debemos de comprender lo que estamos leyendo, es por ello que, se agreg&oacute; una lectura donde mide la velocidad de la lectura y se realizaron cuestiones para conocer que tanto se comprendi&oacute; la lectura.</li>
        </ul>
        <h1><a href="https://www.sililecturainteligente.com/diagnostico-en-linea/prueba-de-velocidad-comprension-lectora/adultos-de-20/">CUESTIONARIO DIRIGIDO A LA LECTURA</a></h1>
        <h2><p>ESTE FORMULARIO NOS AYUDAR&Aacute; A CONOCER UN POCO M&Aacute;S LOS GUSTOS DE NUESTRA COMUNIDAD EDUCATIVA.</p></h2>
        <h2>FORMULARIO PARA CONOCER LAS HABILIDAES</h2>
        <center><iframe src="https://docs.google.com/forms/d/e/1FAIpQLSdTyS4qe1dpRf_LBBxs4i5Bajxjy4lhvd9vGqQRZeg4ULnt_A/viewform?embedded=true" width="500" height="250" frameborder="0" marginheight="0" marginwidth="0">Cargando…</iframe></center>
        <p>ASPECTOS QUE INTERFIEREN EN LA LECTURA:</p>
        <center><img src="img/libros.jpeg" style="widht: 600px;  height: 450px;"></center>
        <ul>
            <li>TEMAS DE INTERES</li>
            <li>EXTENCI&Oacute;N DEL TEXTO</li>
            <li>AUTOINVESTIGAC&Oacute;N DE LOS TEMAS A PROFUNDIDAD</li>
        </ul>
    <h2>LOS BENEFICIOS DE LA LECTURA EN LA ESCRITURA Y LOS TIPOS DE ESCRITURA QUE SE PUEDEN DESARROLLAR.</h2>
        <center><img src="img/escritura.jpeg" style="widht: 600px;  height: 450px;"></center>
        <p>La escritura a lo largo del tiempo, ha ido cambiando, ahora con el paso de la tecnolog&iacute;a este cambio es m&aacute;s notorio, podemos dedicarle tiempo a diversas actividades que requieran de la escritura; por ejemplo;</p>
        <ul>
            <li>Creaci&oacute;n de libros propios en diversas plataformas, como wattpad, por ejemplo.</li>
        </ul>
            <p>Otro tipo de redacciones que se pueden llevar a cabo son las siguientes:</p>
            <ul>
            <li>Trabajos escolares.</li>
                <li>Formatos oficiales acad&eacute;micos.</li>
                <li>Mensajes en redes sociales.</li>
            </ul>
            </div>
        </main>
    <script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
    <script src="script.js"></script>
    </body>
</html>
